{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"오미크론 변이에 대한 낙관론·신중론","contents":"2주 전, 코로나19&nbsp;오미크론 변이가 등장해 전 세계를 긴장시켰잖아요. 걱정했던 대로 우리나라를 포함해 세계 곳곳으로 빠르게 퍼지고 있어요. 반면 아직 치명률은 낮아 보여서 그렇게 걱정할 필요는 없다는 얘기도 조심스럽게 나와요.\n&nbsp;\n맞아 이거 궁금했어. 정말 덜 위험해?\n조금 더 자세히 살펴보자면:\n\n\n심하게 아픈 사람 많지 않아 🚑:&nbsp;오미크론이 빠르게 퍼진 남아프리카공화국의 연구진은 지금까지 나온 확진자 중에서 심하게 아픈 사람은 많지 않다고 했는데요. 증상도 대부분 마른 기침 등&nbsp;감기와 비슷할 정도로 가볍다고. 국내 확진자들 중에서도 아직 심하게 아픈 사람은 없고요.\n\n\n감기처럼 바뀔 거야 😷:&nbsp;일반적으로 바이러스가 진화하며 전파력은 높아지는 대신 덜 독해진다고 알려져 있는데요. 만약 오미크론도 그렇게 변한 거라면, ‘크리스마스 선물’이 될 수 있다는 말까지 나와요. 오미크론 덕분에 코로나19가 감기처럼 앓고 지나가는 병이 될 수도 있다는 것.\n\n\n처음 걱정했던 것만큼 위험하지는 않을 수도 있다는 얘기가 나오자 오미크론 공포로 쭉 빠졌던 미국 증시도&nbsp;확 올랐다고&nbsp;📈.\n&nbsp;\n다른 의견은 없어?\n덜 위험하다고 판단하기에 아직 이르다는 의견도 만만치 않아요. 무슨 얘기냐면:\n\n\n아직 판단할 자료 부족해 🔬:&nbsp;정말 위험한지 아닌지는 몇 주 더 지켜봐야 알 수 있다는 거예요. 바이러스가 퍼지고 시간이 좀 지나야 입원 환자·사망자 수에 영향을 주기 시작하거든요. 남아공의 오미크론 확진자는 젊은층이 많아서, 다른 나라에서 고령층이나 면역력이 약한 사람에게 치명률이 어떻게 나타날지도 더 살펴봐야 하고요.\n\n\n변이가 꼭 그런 건 아냐 🦠:&nbsp;바이러스가 전파력을 높이는 쪽으로 진화하는 건 맞지만 치명률은&nbsp;높아질 수도, 낮아질 수도 있다는 것. 다양한 변이 중에서 전파력이 높고 치명률이 낮은 바이러스가 잘 살아남는 것일 뿐, 전파력과 치명률 모두 높은 변이도 얼마든지 나올 수 있는 거예요. 델타 변이만 봐도 전파력은 훨씬 높아졌음에도 치명률은 그대로 유지됐고요.\n\n\n전문가들은 섣불리 단정 짓지 말고, 얼마나 위험한지 자료가 더 쌓일 때까지 지켜봐야 한다고 말해요. 당분간은 긴장을 풀지 말고 계속 방역 수칙을 잘 지켜야 한다는 것.","link":"https://newneek.co/post/FMi8nI","retrieved":1638921600000},{"title":"일상회복 잠시 멈춤","contents":"코로나19 유행이 갈수록 심해지면서 정부가 결국 일상회복을 잠깐 멈추기로 했어요. 정부는 지난주 월요일에 오늘(6일)부터 4주를 특별 방역 기간으로 정하고, 이때 적용할&nbsp;방역 대책을 내놨는데요. 일주일도 채 지나지 않아&nbsp;더 강한 방역 대책을 내놓은 거예요.&nbsp;\n&nbsp;\n어떻게 더 강해지는데?\n1) 사적 모임은 다시 인원 제한한다 🚫:&nbsp;백신을 맞았는지와 상관없이 수도권은 6인, 수도권 아닌 곳은 8인까지만&nbsp;모일 수 있어요. 연말 회식이나 대규모 송년회는 사실상 어렵게 된 것. 단, 같이 사는 경우, 임종을 지켜야 하거나 아이·노인 등을 돌봐야 하는 경우는 예외라고.\n&nbsp;\n2) 방역패스 필수인 곳 늘어난다 📱: 코로나19 백신을 다 맞고 14일이 지났다는 증명서 혹은 PCR 음성 확인서(48시간 이내)를 ‘방역패스’라고 하는데요. 이전까지는 유흥시설·노래방·헬스장·목욕탕을 갈 때만 방역패스가 필요했는데, 이제&nbsp;식당·카페·영화관·학원 등을 갈 때도 필요해요. 다만 혼자 식당·카페를 갈 때는 없어도 되고요. 12일까지는 준비기간을 주고, 13일부터는 꼭 지켜야 한다고. 방역패스는 다른 조치들과 다르게 끝나는 기간이 정해지지 않았어요.&nbsp;\n&nbsp;\n3) 내년부터는 청소년도 방역패스 💉: 지금은 만 18세 이하에게는 방역패스가 적용되지 않는데요. 내년 2월 1일부터는 만 12~18세 청소년도 방역패스 대상이에요. 방역패스 없이는 독서실·학원·PC방 등을 가지 못하는 건데요. 청소년의 경우 무증상 감염이 많아서 바이러스가 더 많이 퍼질 수 있기 때문. 하지만&nbsp;PCR 검사지를 내려면&nbsp;이틀에 한 번&nbsp;검사를 받아야 해서&nbsp;👃 사실상 백신 접종을 의무화하는 게 아니냐는 얘기가 나와요.&nbsp;&nbsp;\n&nbsp;\n사람들 반응은 어때?\n여기저기서 불만이 많이 나와요. 특히 식당·카페 자영업자들은 연말에 바쁠 걸 생각하고 직원을 늘렸는데, 사적 모임에 인원 제한이 생기며 예약을 취소하는 경우가 많아서 걱정이라고. 청소년 방역패스를 반대하는 목소리도 나와요. 청소년은 코로나19에 걸려도 증상이 심해지는 경우가&nbsp;엄청 적은데, 백신을 무리해서 맞을 필요가 없다는 거예요.","link":"https://newneek.co/post/IjJfKq","retrieved":1638748800000},{"title":"국내 첫 오미크론 확진과 조치","contents":"우리나라에서도 코로나19&nbsp;오미크론 변이&nbsp;바이러스에 걸린 사람이 처음 나왔어요 🦠. 하루 신규 확진자도 이틀 연속 5000명대로 신기록을 세우면서, 정부는 더 센 방역 조치를 낼 계획이에요.\n&nbsp;\n우리나라도? 몇 명이나 나온 거야?\n어제(2일) 2시까지 확인된&nbsp;확진자는 5명이에요. 첫 확진자는 나이지리아에서 입국한 부부인데요 ✈️. 이 부부와 접촉한 지인까지 해서 3명(인천), 이들보다 먼저 나이지리아를 방문했던 다른 2명(경기)이 오미크론에 걸린 거로 나왔어요. 이웃 주민 등 이들과 접촉한 사람만&nbsp;적어도 80명으로 확인됐는데요. 확진자 중 일부는 역학조사에서&nbsp;거짓말을 해&nbsp;제때 격리가 안 되면서, 한 교회 모임에 참석한 신도 811명이 검사를 받아야 하는 상황이에요. 전문가들은 “오미크론이 이미 지역사회에 퍼졌다고 보고 대책을 세워야 한다”고 말하고요. ​​\n&nbsp;\n그래서 대책은 나왔어?\n정부는 일단 입국하는 사람을 더 꼼꼼하게 관리하기로 했어요.\n\n\n해외에서 들어오는 사람은 무조건&nbsp;10일 동안 자가격리하게 했어요 🏠. 우리나라 사람이든, 외국인이든, 백신을 맞았든 안 맞았든 상관 없어요.&nbsp;\n\n\n\n\n10일 격리 기간 중 PCR 검사도 총 세 번 받아야 해요 👃. 또 기존에는 부모·자녀 등 직계 가족을 만나거나 특별한 기업 활동을 해야 하는 경우에는 격리를 면제해줬지만, 이런 면제도 앞으로는 최소화하기로 했고요.&nbsp;\n\n\n남아프리카공화국 등 아프리카 8개 나라에 더해, 나이지리아에서 입국하는 것도 막았어요 ⛔.&nbsp;\n\n\n이런 소식이 알려지면서 해외여행을 가려던 사람들은 속속&nbsp;여행을 미루거나 취소했고요. 하지만 전문가들은 더 나아가 단계적 일상회복을 잠시 멈춰야 한다고 말해요.&nbsp;\n&nbsp;\n더 강한 조치도 나온다면서?\n정부는 이르면 오늘(3일) 사회적&nbsp;거리두기 4단계 수준의 조치를 발표할 예정이에요.&nbsp;이틀 연속으로 하루 신규 확진자가 5000명대 &amp; 역대 최다 기록을 세웠거든요.&nbsp;수도권에서는 사적 모임의 인원을 제한하거나, 백신을 안 맞은 사람이 식당·카페 이용을 제한하는 등 대책이 담길 거라는데요. 가게의 영업시간 제한, 집함금지까지 검토된다고.&nbsp;","link":"https://newneek.co/post/bkAfmF","retrieved":1638489600000},{"title":"4주간 특별 방역 기간","contents":"단계적 일상회복을 시작한 지 한 달도 안 돼서, 정부의 빅픽처가 어그러지고 있어요. 예정대로면 다다음주(13일)부터&nbsp;일상회복 2단계로 갈 예정이었지만, 상태가 심한 환자가 많아지면서 앞으로 4주 동안을&nbsp;특별 방역 기간으로 정했어요. 이에 맞는 새로운 조치도 냈고요.&nbsp;\n&nbsp;\n뭐가 달라져?\n1) 방역 패스 6개월까지만 📱\n현재 목욕탕·헬스장·노래방 등은 들어갈 때 코로나19 백신 접종을 다 마쳤다는 증명서, 혹은 PCR 음성 확인서를 내야 하죠(=방역 패스). 지금까지는 다 맞고 2주가 지났는지만 따졌는데요. 앞으로는 6개월의 유효기간이 생겨요. 해외 연구를 보면, 접종하고 6개월 뒤부터 항체가 확 줄기 때문.&nbsp;\n&nbsp;\n2) 18~49세도 3차 접종 💉\n지금까지는 고령층과 얀센 백신 접종자 위주로 추가 접종을 했는데요.&nbsp;이제 18~49세도&nbsp;접종을 완료한 날부터 5개월이 되면 맞을 수 있어요. 방역패스 유효기간이 6개월인 걸 생각하면, 추가 접종할 시간을 약 한 달 주는 것. 내일(2일)부터 잔여백신이 있는 병원에서는 바로 맞을 수 있고,&nbsp;사전예약 홈페이지에서 예약하면 4일부터 접종 가능해요.\n&nbsp;\n3) 이제 모두 집에서 치료 🏠&nbsp;\n지금까지는 증상이 심하지 않고, 70세 미만인 사람에 한해 본인이 원할 때만 재택치료를 했는데요. 앞으로는 거의 모든 확진자가 집에서 치료를 받아요(보호자 없는 소아·장애인·70세 이상 고령층은 예외). 산소포화도 측정기·체온계 등을 받고, 증상이 나빠지면 외래진료를 받을 수 있고요. 또 밥과 생필품 등 기존 생활치료센터에서 무료로 주던 것들을 대신해 생활비를 지원하는 걸 검토 중이에요 💵. 함께 사는 사람이 있다면&nbsp;동거인도 격리를 해야&nbsp;해요. 만약 동거인이 백신을 맞지 않았다면 최대 20일간 출근과 등교를 못 하고 추가 격리를 해야 하고요(원래는 10일만). 밖으로 나가는 것도 안 되지만, 쓰레기를 버리는 등 불가피하게 나가야 한다면 전담공무원에게 미리 신고하고&nbsp;나갈 수 있어요.&nbsp;\n&nbsp;\n또 뭐가 달라지냐면\n\n\n어르신이 많이 가시는 경로당·노인복지관 등은 3차까지 접종을 다 해야만 갈 수 있어요.\n\n\n백신 다 맞은 사람은 영화관의 방역 패스관에서 팝콘 등 음식을 먹을 수 있게 했는데요. 최근 영화관에서 집단감염 사례가 나오자 다시 못 먹게 했어요.&nbsp;\n\n\n&nbsp;\n이렇게 하면 괜찮아질까?\n많은 전문가들은 방역 고삐 더 조여야 한다며 걱정하고 있어요 🤔. 정부가 특별 방역 기간이라고 하긴 했지만, 사적 만남을 제한하는 건 빠졌기 때문. 그래서 “자영업자를 위해&nbsp;방역을 포기했다”는 말까지 나오는데요. 문재인 대통령은 “어렵게 시작한 단계적 일상회복을 되돌릴 수는 없다”며 인원 제한을 하지 않겠다는 입장이에요.&nbsp;","link":"https://newneek.co/post/yFGx00","retrieved":1638316800000},{"title":"코로나19 오미크론 변이","contents":"아프리카 남부에서 새로 등장한 코로나19 변이 바이러스 ‘오미크론’ 때문에&nbsp;전 세계에 비상이 걸렸어요 🚨. 우리나라도 서둘러 남아프리카에서 오는 외국인을 못 들어오게 했고, 미국과 유럽 증시도 크게 떨어졌어요.\n&nbsp;\n다들 이 얘기던데 정확히 어떤 거야?\n세계보건기구(WHO)가 ‘우려할 만한 변이’라고 지정하면서 오미크론이라는 이름을 붙였어요. 지금은 특히 남아프리카공화국에서 빠르게 퍼지고 있고요. 지난주에 일일 확진자가 9배 늘었는데 오미크론 변이 때문일 것 같다고. 벌써 독일·영국 등 유럽뿐 아니라 이스라엘·홍콩에서도 오미크론 확진자가 나왔어요. 발견한 지 얼마 안 되어서 정확한 연구 결과가 나오려면 시간이 좀 걸릴 텐데요. 현재 전문가들이&nbsp;추정하기로는&nbsp;델타 변이보다 전염력도 높고, 백신을 무력하게 만드는 힘도 클 거라고. 오미크론의 스파이크 단백질 때문 🦠.\n\n\n스파이크 단백질:&nbsp;코로나 바이러스에 달린 뾰족뾰족한 단백질을 말해요. 이걸로 우리 몸에 침투하고요. 오미크론은 50군데에서 변이가 일어났는데&nbsp;그중 32개가 스파이크 단백질에서 생겼어요. 델타 변이보다 2배 많은 거라, 그만큼 전염력이 높을 수 있다는 거예요.\n\n\n&nbsp;\n안 퍼지게 딱 막을 방법은 없을까?\n아예 막기는 어려울 것 같아요. 코로나19 초기에 전 세계가 국경을 닫았지만 결국 소용 없었고요. 하지만 우리나라뿐 아니라 미국·유럽·인도 등도 아프리카 남쪽 나라에서 오는 걸 빠르게&nbsp;제한했어요. 오미크론에 대해 완벽하게 알기 전까지 조금이라도 시간을 벌어보려는 거예요.&nbsp;델타 변이가 처음 나왔을 때 느슨하게 대처했다가 크게 유행한 경험이 있기 때문.\n\n\n우리나라는 이렇게:&nbsp;외국인은 남아공·보츠와나 등&nbsp;8개 나라를 경유만 해도 들어오지 못하게 했어요. 우리 국민일 경우 백신을 맞았어도 10일간 임시 시설에서 격리해야 해요.\n\n\n&nbsp;\n변이는 왜 자꾸 생기는 거야?\n백신 접종률이 낮은 나라에서 바이러스가 계속 퍼지며 변이가 생기는 거예요 💉. 그래서 전문가들은 선진국이 저소득 국가에 백신을 더 빨리 많이 지원했어야 한다고 지적해요. 선진국의 백신 접종률이 아무리 높아도 다른 나라에서 유행이 계속되면 이런 일이 벌어질 거라고&nbsp;계속 경고해왔거든요: “모두가 안전하기 전까지는 누구도 안전하지 않다.” 현재 아프리카 전체의 백신 접종률은 6% 정도인데요. 남아공 정부는 “백신 사재기 하느라 다른 나라 백신 구하기 어렵게 만든 선진국의 책임이 크다”고 비판했어요.","link":"https://newneek.co/post/XukXv8","retrieved":1638144000000},{"title":"유럽 코로나19 4차 유행","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/sMlYXC\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">유럽 코로나19 4차 유행</h3><time class=\"card-date\">2021/11/23</time><i class=\"card-category\">코로나19</i></div></div>","link":"https://newneek.co/post/sMlYXC","retrieved":1637625600000},{"title":"정부 새 방역지표 발표","contents":"코로나19 긴 터널을 지나 일상을 조금씩 회복한 지 3주차. 조금 후련하기도 하지만, 최근 신규 확진자가 계속 2000~3000명씩 나오면서 이대로 괜찮은지 우려하는 목소리도 나오는데요. 정부가 코로나19 상황이 얼마나 위험한지 평가할 기준을 발표했어요.\n\n\n잠깐 짚고 넘어가기:&nbsp;단계적 일상회복은 총 3단계로 나뉘고, 지금은 1단계예요. 방역 상황을 한 달 정도 살펴보고 다음 단계로 넘어갈지 말지 결정해요.\n\n\n&nbsp;\n정부가 뭘 체크하겠대?\n총 17가지 지표를 살펴보기로 했는데, 핵심은 만 60세 이상 + 위중증 환자 수예요. 앞으로는 신규 확진자 수보다는&nbsp;이 두 가지를 중심으로 보려고 한다고. 그 이유는:\n\n\n만 60세 이상:&nbsp;코로나19는 젊은 사람보다는 고령층에 더 치명적이에요. 사망자 대부분은 이 연령대 사람들이고요. 그래서 앞으로 만 60세 이상 사람들 사이에서 확진자가 얼마나 나오는지, 백신 부스터샷을 얼마나 많이 맞았는지 볼 거라고.\n\n\n위중증 환자:&nbsp;스스로 숨을 쉴 수 없어 인공호흡기 등이 필요한 환자를 말해요. 주로 고령층에서 많이 나오는데요. 위중증 환자가 늘면 의료진이 감당하기 어렵고 병원이 꽉 차요. 그럼 다른 질환으로 병원을 찾은 사람이 입원하기 어려워질 수 있어요.\n\n\n정부는 이와 같은 상황을 매주 5단계로 평가하고(매우 낮음~매우 높음), 단계적 일상회복을 다음 단계로 넘어갈지 말지 결정하기로 했어요. 중환자실이 75% 이상 차거나, 위험도 평가가 ‘높음’ 이상으로 계속 나오는 경우엔 일상회복을 멈출지(=서킷 브레이커) 논의할 거라고.\n&nbsp;\n이제 확진자 수는 안 중요한 거야?\n어떤 상태에서 확진을 받는지가 중요해요. 예전에는 백신이 없어서 코로나19에 걸리면 위험했는데 요즘은 백신 접종 완료율이 80%에 가까워졌잖아요. 백신은 코로나19를 아예 안 걸리게 하는 게 아니라, 걸리더라도 가볍게만 앓고 지나가게끔 해주는 거예요. 그러다 보니 백신을 안 맞은 사람이나, 고령층을 중심으로&nbsp;코로나19 상황을 관리하겠다는 것.\n&nbsp;\n하지만 확진자 수가 줄어드는 건&nbsp;중요해요. 요즘 확진자의 30% 이상은 60대 이상이거든요. 백신을 안 맞은 사람도 있지만, 백신을 맞은 지 시간이 꽤 지나 돌파감염이 된 사례도 많고요. 그래서 정부는 어제 60세 이상이 부스터샷 맞는 기간을 접종 완료 후&nbsp;6개월 → 4개월로 앞당기기로 한 거예요. 또 아직 백신을 못 맞는 청소년·아동도 있기 때문에 방역수칙을 잘 지키는 게 여전히 중요하다고.","link":"https://newneek.co/post/VEFM4v","retrieved":1637193600000},{"title":"전 국민 재난지원금 지급 논란","contents":"더불어민주당 이재명 후보와 국민의힘 윤석열 후보가 코로나19&nbsp;재난지원금을 두고&nbsp;맞붙었어요. 이 후보는 “전 국민에게 주자” vs. 윤 후보는 “소상공인만 골라서 주자”는 입장이에요. 정부는 두 후보의 입장 모두에 반대하고요. 각각 어떤 의견인지 살펴봤어요.\n&nbsp;\n🔵이재명 후보: 전 국민에게 줍시다!\n이 후보는 “국민 살림살이가 어렵다”며 먼저&nbsp;운을 뗐어요. 정부에서 올해 예상한 것보다 세금을 더 많이 걷었으니(=초과세수), 이걸로 전 국민에게 재난지원금을 하루빨리 주자는 것: “올해 더 걷힌 세금만 40조 원인데 활용합시다!” 하지만 정부는 반대했어요.\n\n\n세금 쓸 곳 정해져 있어:&nbsp;더 걷은 세금이 40조 원은 맞지만, 30조 원 정도는&nbsp;2차 추경&nbsp;때 미리 썼어요. 남은 10조 원도 맘대로 쓸 수 있는 것은 아니에요. 40%는 법에 따라 지방자치단체에 주고, 나머지는 소상공인을 더 지원하거나 나랏빚 갚는 데&nbsp;쓰려고 했다고.\n\n\n골라서 주는 게 맞아:&nbsp;홍남기 경제부총리와 김부겸 국무총리는 이미 나랏빚이 많으니 지원금을 더 주기 어렵고, 더 주더라도 피해가 컸던 사람을 골라서 주는 게 맞다는&nbsp;입장을 밝혔어요.\n\n\n&nbsp;\n🔴윤석열 후보: 소상공인 지원합시다!\n윤 후보가&nbsp;1호 공약으로 꺼낸 얘기인데요. 대통령이 되면 100일 안에 코로나19로 피해를 입은 소상공인에게 피해 금액을 전부 지원하겠다는 것. 모두에게 조금씩 주는 것보다 효과적이라는 거예요. 50조 원 정도를 들일 계획이라고도 했고요. 하지만 정부는 여기에도 반대했어요.\n\n\n그 정도면 빚 내야 해:&nbsp;홍 부총리는 50조 원 마련하려면 ‘적자 국채’를 내야 해서 어렵다고 밝혔어요. 쉽게 말하면 정부가 마이너스 통장을 뚫는 거라, 부담스럽다고 한 거예요.\n\n\n계획 구체적이지 않아:&nbsp;소상공인한테 보상해주는 건&nbsp;이미 법으로 기준이 있어서 무작정 다 주기 어렵다는 거예요. 왜 50조 원이 필요한지도 명확하지 않다고 했고요.\n\n\n&nbsp;\n두 후보와 정부까지 팽팽하네\n셋 사이에 불꽃이 팍팍 튀는 가운데 💥, 어제(9일) 민주당이 내년 1월에 전 국민에게 ‘방역지원금’을 주겠다고&nbsp;발표했어요. 단계적 일상회복에 맞춰 손소독제·마스크 등 방역물품을 사도록 지원하는 거고, 경제 살릴 목적은 아니라고도 했고요. 총 10~15조 원을 마련해 1명당 20만~25만 원을 주겠다는 계획인데요. 국민의힘과 정의당은 크게 반발했어요: “돈으로 표심 잡으려는 거다!” 내년 예산은 민주당 혼자 짤 수는 없는 거라 정부 반응도 지켜봐야 해요.","link":"https://newneek.co/post/9KwEXW","retrieved":1636502400000},{"title":"코로나19와 독감 트윈데믹 우려","contents":"이번 주(1일)부터&nbsp;단계적 일상회복에 들어가면서, ‘백신 맞았으니 이제 좀 괜찮아지겠지’ 안심하는 뉴니커 있죠? 하지만 마스크는 계속해서 잘 써야 할 것 같아요 😷. 이번 겨울에 코로나19와 함께 독감이 동시에 유행할 수도 있다고 하거든요.\n&nbsp;\n독감이 뭐더라?\n흔히 ‘독한 감기’로 많이 알고 있지만&nbsp;감기와는 다른 병이에요 🙅. 정확한 명칭은 ‘인플루엔자’로, 바이러스에 의해 걸리고요. 감기와 비슷한 증상이 나타나기도 하지만 차이점이 있어요.\n\n\n감기:&nbsp;200개 이상의 서로 다른 바이러스가 원인으로, 콧물·재채기·기침 등 호흡기에 증상이 집중돼요.\n\n\n독감:&nbsp;호흡기뿐만 아니라 고열, 오한, 근육통 등 몸 전체에 증상이 나타나요. 감기처럼 시간이 좀 지나면 낫기도 하지만, 노인·어린이 등은 폐렴 같은 합병증이 생겨 사망하기도 해요.&nbsp;\n\n\n독감은 보통 11월~다음 해 4월까지 유행하는데요. 작년에는 코로나19 유행으로 사람들이 마스크 쓰기·손 씻기 등 개인위생 관리를 잘했고, 외국에서 들어오는 사람도 줄면서 독감 환자가 많이 줄었어요(입원 환자 수 98% 감소).\n&nbsp;\n근데 다시 유행이라고?\n그럴 기미가 보여요. 4월~8월 사이에 유행하는 ‘여름 감기’&nbsp;파라인플루엔자가 뒤늦게 지금 유행하고 있거든요 📈. 얘가 유행한다면 앞으로 독감도 유행할 가능성이 크다는 신호라, 걱정이 나오는 것. 전문가들은 작년에 독감이 유행하지 않아 면역을 가진 사람이 줄고, 단계적 일상회복을 하면서 방역이 느슨해져 환자가 늘고 있다고 보는데요. 사람들 간의 접촉이 늘면서 이번 겨울에 코로나19와 독감이 동시에 유행하는 트윈데믹(twindemic)이 올 수 있다는 얘기까지 나온다고.\n&nbsp;\n그럼 어떡해야돼?\n독감 백신을 맞는 게 중요해요 💉. 매년 유행하는 독감 바이러스가 다르기 때문에 해마다 백신을 새로 맞아야 하고요(면역 효과 6개월~1년). 백신은 독감이 본격적으로 유행하기 전인 10~11월 사이에 맞는 게 좋은데요. 우리나라는 만 13세 이하 어린이와 임신부, 만 65세 이상에게 무료로 접종하고 있지만 코로나19에 비해 독감에 대한 관심도가 떨어지고, 아직 본격적으로 유행하지 않아서 그런지 접종률이 많이 낮다고. 가장 효과적인 예방법은 백신이라고 하니, 무료 접종대상자가 아니더라도 맞는 게 좋아요. 코로나19 백신과&nbsp;동시에 맞아도&nbsp;상관없고요. 마스크나 손 씻기 등도 잊지 말아야 해요.","link":"https://newneek.co/post/HO9HME","retrieved":1635984000000},{"title":"2021 G20 정상회의","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/liUhjc\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">2021 G20 정상회의</h3><time class=\"card-date\">2021/11/02</time><i class=\"card-category\">코로나19</i></div></div>","link":"https://newneek.co/post/liUhjc","retrieved":1635811200000},{"title":"단계적 일상회복 시작","contents":"‘전 국민 통금 시간’이 이제 없어질 것 같아요. 백신 접종률이 70%를 넘어서면서, 다음주부터 ‘위드 코로나’라고 불리는 단계적 일상회복이 시작되거든요.\n&nbsp;\n한 방에 돌아가는 게 아니구나?\n맞아요. 총 3단계로 나눠서 하는데요. 1단계는 11월 1일부터 시작해요. 4주 동안 해보고 방역 상황에 따라 다음 단계로 넘어가도 괜찮은지 2주 동안 평가해요. 한 단계가 넘어가려면 4주(해보고) + 2주(평가하고)가 걸리는데, 상황이 괜찮으면 따로 평가 기간 없이 4주 만에 넘어갈 수도 있고요. 3단계는 실내에서 마스크 착용하는 것 빼고는 웬만한 규제가 풀리는데요. 정부는 내년 1월 말쯤 3단계 가는 걸 예상하고 있어요.\n&nbsp;\n당장 다음주부터 뭐가 달라져?\n바깥에서 좀 더 많은 사람과 만날 수 있을 거예요 👋.&nbsp;1단계 핵심은 ‘생업에 숨통을 틔우는 것’이거든요.\n\n\n밤 10시 제한은:&nbsp;없어져요. 밤샘 가능! 단, 클럽 같은 유흥업소는 자정까지만.\n\n\n가족·친구 모임은:&nbsp;백신 맞든 안 맞든 10명까지 가능해요. 단, 식당·카페엔 미접종자 인원 제한을 둘 거라고(검토 중).\n\n\n백신 다 맞아야:&nbsp;노래방·목욕탕·헬스장에 갈 수 있어요. 영화관이나 야구장엔&nbsp;백신 패스&nbsp;전용 공간이 생길 수 있다고. 백신 안 맞았어도 48시간 이내에 음성 나왔다는 확인서 있으면 백신 패스랑 같은 효력이 생겨요.\n\n\n&nbsp;\n\n&nbsp;\n방역 풀면 코로나 다시 퍼지지 않을까?\n확진자가 늘어날 가능성이 커요. 하지만 확진자 수보다는 증상이 얼마나 심각한지를 중심으로 관리할 거라고. 감염돼도 증상이 없거나 가벼우면&nbsp;집에서 치료하도록 할 예정이고요 🏠💊. 정부는 증상이 심각한 환자가 크게 늘어나는 등 상황이 안 좋아지면 4주 정도 다시 사적 모임을 제한하는 등 비상조치를 취할 계획이에요.\n&nbsp;\n이번에 발표된 내용은 초안이고, 최종 계획은 내일모레(29일) 확정돼요. 3단계까지 가면서 방향이 조금씩 바뀔 수도 있고요. 백신을 안 맞거나 못 맞는 사람도 있고, 맞았더라도 시간이 지날수록 효력이 떨어지기 때문. 새로운 변이 바이러스가 생길 수도 있고요.","link":"https://newneek.co/post/LF9XOa","retrieved":1635292800000},{"title":"마지막 거리두기 단계 조정","contents":"오늘(18일)부터 2주 동안 사회적 거리두기 내용이 바뀌어요. ‘단계적 일상회복’으로 넘어가기 전,&nbsp;마지막으로 조정되는 걸 수도 있다고.\n&nbsp;\n잠깐, 단계적 일상회복이 뭐더라?\n코로나19와 같이 살아간다는 뜻에서 ‘위드(with) 코로나’라고도 불리는데요. 말 그대로 차근차근 코로나 유행 이전의 일상으로 돌아가는 거예요 🔙. 미국·프랑스·이스라엘 등에서도 하고 있고요. 우리나라에서는 올해 3분기에 백신 접종률이 빠르게 늘면서 단계적 일상회복을 시작해야 한다는 얘기가 나왔어요. 지난 13일, 구체적인 방법을 세울 위원회가 만들어졌고요.\n&nbsp;\n근데 거리두기는 왜 손대는 거야?\n단계적 일상회복으로 가기 위해 발판을 까는 거예요. 한 번에 방역조치를 확 풀면 긴장이 탁! 풀리면서 코로나 유행이 다시 심해질까봐 거리두기를 살짝 푸는 것. 코로나 사태가 길어지는 동안 가게 문을 일찍 닫아야했던 자영업자들의 손해도 줄이고요. 어떻게 바뀌는지 살펴보면:\n&nbsp;\n\n&nbsp;\n이외에도 거리두기 3단계 지역에서는 헬스장 샤워실을 쓸 수 있어요 🚿. 4단계 지역에서 관중 없이 열리던 야구·축구·농구 등 운동 경기는 접종 완료자에 한해서 관중을 받을 수 있고요(실내경기장은 전체 수용인원 20%, 실외경기장은 30%). 객실 일부에만 손님을 받을 수 있던 숙박시설도 전체 객실에 손님을 받을 수 있게 됐어요. (더 자세한 내용은&nbsp;여기에서&nbsp;볼 수 있어요.)\n&nbsp;\n그래서 단계적 일상회복은 언제부터 하는데?\n아직 더 지켜봐야 하지만, 정부는&nbsp;11월 1일부터 하는 걸 목표로 하고 있어요. 확진자 수가 줄어들고, 백신을 다 맞은 사람의 비율이 전 국민의 70%를 넘으면 시작하겠다고 했는데요 💉. 최근 3주 동안 확진자가 줄고 있고, 늦어도 다음 주 월요일(25일)까지는 백신 접종완료율이 70%를 넘을 예정이라고.\n&nbsp;\n단계적 일상회복을 시작하면 확진자 수보다는 사망자나 중환자 수가 더 중요해져요. 코로나19에 걸리지 않는 게 목적이 아니라, 코로나와 같이 살아가면서 그 피해를 최대한 줄이는 게 목적이기 때문.","link":"https://newneek.co/post/W9LSwd","retrieved":1634515200000}]}