{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"올겨울 유독 추운 이유","contents":"아침에 일어나서 창문 열었다가 차가운 공기에 깜짝 놀라 호다닥 닫지는 않았나요 🥶? 갑자기 너무 추워진 것 같다면 착각이 아니에요. 어제(1일)부터 한파가 찾아왔거든요. 특히 이번 겨울은 이런 한파가&nbsp;더 자주 찾아올 거라는&nbsp;얘기가 나온다고.&nbsp;\n&nbsp;\n아 오늘도 진짜 추웠는데?\n차갑고 거센 바람이 올겨울에 더 자주 찾아올 것 같아요. 크게 두 가지 이유 때문:\n\n\n북극에서 찬바람 내려오고: 원래 북극에 있는 찬 공기는 거기서 뱅글뱅글 돌면서 머무르는데요 🌀. 올해는 북극 온도가 올라가면서 이 소용돌이가 약해졌고(=음의 북극진동), 소용돌이에 갇혀있던 찬 바람이 한반도 근처까지&nbsp;확 내려오게&nbsp;됐어요.\n\n\n라니냐가 힘 실어주고: 라니냐 현상 때문에 우리나라 근처로 내려온 찬 공기가 한반도를 더 쌩쌩 지나갈 수 있게 됐어요. 라니냐는 적도 근처에 있는 동태평양 바다가 차갑게 식는 현상인데요. 우리나라 위쪽 기압*을 고속도로처럼 만들어버려요(그래픽).&nbsp;그 고속도로를 타고 찬 공기가 우리나라를 통과하는 것.\n\n\n*기압골: 일기도에서 기압이 낮은 부분. 여러 개의 등압선이 모여 골짜기를 이뤄 ‘기압골’이라 불러요.\n&nbsp;\n이런 현상은 왜 생기는 건데?\n결국 기후위기 탓이라는 의견이 있어요. 기후위기로&nbsp;북극의 찬공기가 한반도로 더 자주 내려오게 됐다는 것. 일부 과학자들은 평균적으로&nbsp;4~5년에 한 번씩&nbsp;오던 라니냐가 더 자주 오는 이유도 기후위기에 있다고 분석하기도 하고요. 지난겨울이 엄청 추웠던 것도 라니냐 때문인데요. 이렇게 올해까지 2년 연속 라니냐가 찾아오는 것도 드문 일이에요.","link":"https://newneek.co/post/FjlyQK","retrieved":1638403200000},{"title":"국제 탄소시장 규칙 합의","contents":"지난 주말(13일) 막 내린 26번째 유엔 기후변화협약 당사국총회(COP26) 소식, 어제 레터에서&nbsp;전했는데요. 더 과감한 약속이 나오지 않아 아쉬움도 컸지만, 나름대로 성과도 있었어요. 크게 주목은 못 받았지만 가장 확실한 성과로 꼽히는 건 바로 국제 탄소시장 규칙을 만든 것 📝.\n&nbsp;\n아, 이거 어려울 거 같은데...\n잠깐만요. 금방 이해할 수 있어요. 탄소시장은 말 그대로 탄소를 배출할 권리(=탄소배출권)를 사고파는 곳이에요. 가장 대표적인 사례는 국가나 기업이 정해진 양보다 온실가스를 덜 배출하고, 남은 만큼을 시장에 내놓는 것.&nbsp;\n\n\n예를 들어:&nbsp;고슴국과 도슴국이라는 두 나라가 각각 1년에 탄소를 100톤씩 배출할 수 있다(=허용량)고 해봐요. 고슴국은 올해 경제 쭉쭉 키우느라 공장 많이 돌려서 탄소를 120톤 배출했어요. 도슴국은 올해 태양광발전소를 많이 지어서 석탄발전소를 덜 돌린 덕분에 탄소를 80톤만 배출했고요. 그럼 고슴국이 도슴국에서 20톤어치의 탄소를 배출할 수 있는 권리를 사오는 거예요 💰.&nbsp;\n\n\n이 외에도 다른 나라에서 나무를 심거나 온실가스 배출 줄이는 프로젝트(예: 태양광 발전소 건설 등)에 참여하면&nbsp;마일리지 쌓는 것처럼&nbsp;탄소배출권을 벌 수 있어요 🌳.\n&nbsp;\n이해했어. 그럼 그런 시장은 어딨어?\n규모와 성격이 조금씩 다른 탄소시장이 세계 곳곳에 흩어져 있어요. 우리나라도 시장을 따로 만들어서 2015년부터&nbsp;운영하고 있고요. 기업들이 자발적으로 참여하는 시장도 여기저기서 쭉쭉 크고 있다고. 이렇게 다양한 시장이 생겨나다 보니 문제도 생겼는데요 ⚠️. 일부 시장에서는 온실가스 배출을 얼마큼 줄였는지 검증이 제대로 안 되는 경우가 있었어요.&nbsp;규제나 통일된 기준이 없어&nbsp;혼란도 있었고요.\n&nbsp;\n이런 문제를 해결하기 위해 2015년 파리에서 열린 COP21에서는 모두가 한 곳에 모여 거래하는 국제 탄소시장을 새로 만들기로 했는데요. 이 시장의 규칙을 어떻게 정할 건지를 놓고&nbsp;서로 생각이 달라&nbsp;6년째 진도가 안 나가고 있었다고.\n&nbsp;\n이번에 합의됐다는 게 그거구나\n네 맞아요. 드디어&nbsp;시장의 규칙이 완성된 것 🎉. 유엔이 직접 검증하고 규제하는 전 세계 공동 탄소시장이 만들어질 수 있게 된 거예요. 이렇게 되면 탄소시장에 더 많은 나라와 기업이 참여해서 시장이 쭉쭉 커질 수 있어요 📈. 나아가서는국가·기업들이 탄소배출 줄이는 기술 개발이나 프로젝트에 대한 투자를 늘릴 수 있어요. 줄인 만큼 내다 팔 수 있는 자산이 생기는 셈이기 때문. 결국 탄소배출을 줄이는 데에 큰 도움이 될 거라고.","link":"https://newneek.co/post/J6vzcD","retrieved":1637020800000},{"title":"COP26 폐막","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/Gmx4TM\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">COP26 폐막</h3><time class=\"card-date\">2021/11/15</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/Gmx4TM","retrieved":1636934400000},{"title":"COP26 중간 정리","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/JAi0QS\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">COP26 중간 정리</h3><time class=\"card-date\">2021/11/09</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/JAi0QS","retrieved":1636416000000},{"title":"2021 G20 정상회의","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/liUhjc\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">2021 G20 정상회의</h3><time class=\"card-date\">2021/11/02</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/liUhjc","retrieved":1635811200000},{"title":"COP26 개막","contents":"모레(31일)부터 영국 글래스고에서 “인류의 운명을 결정할 회의”가 열려요. 전 세계 나라가 머리를 맞대고 기후위기 해결 방법을 논의하는 자리인데요. 이번 회의가 왜 중요한지, 어떤 얘기 나올지 미리 살펴봤어요.\n&nbsp;\n이 회의 정확히 뭐더라?\n공식 명칭은 ‘제26차 유엔기후변화협약 당사국총회(COP26)’예요. 유엔 기후변화협약(1992년)에 사인한 나라들이 1995년부터 매년 모이는데, 올해가 26번째예요. 학교에서 배운 ‘교토의정서’는 세 번째 회의(COP3)에서 나왔고요. 올해 회의에서는 중요한 숙제 검사가 있다고 🧐.\n&nbsp;\n숙제 검사? 그게 뭔데?\n2015년 회의에서 탄소 배출을 줄이기로 약속(=파리협정)하면서 나라별로 계획을 5년마다 업데이트 해서 발표하기로 했거든요. 이 계획이 바로 ‘국가 온실가스 감축 목표(NDC)’인데요. 원래 작년에 첫 번째 숙제 검사를 할 차례였는데 코로나19 때문에 회의를 못해서, 올해 검사를 하게 된 것. 우리나라도 얼마전에 확정한 ‘2050 탄소중립 시나리오’로 일단 숙제를 끝냈고요 ✅. 이걸 문재인 대통령이 직접 들고 가서 검사를 맡을 거라고.\n&nbsp;\n다들 숙제는 잘 해왔대?\n120개 나라가 가져온 걸 유엔이&nbsp;먼저 슥 봤더니&nbsp;절반 정도만 숙제를 해왔다고. 5년마다 NDC를 더 높게 정하기로 했는데, 약속 지킨 나라가 절반밖에 안 되는 거예요. 특히 둘이 합쳐서 전 세계 배출량의 30%를 차지하는 중국·인도는 아직 숙제를 안 냈고, 러시아·브라질·호주는 5년 전에 냈던 걸 거의 그대로 가져왔고요.&nbsp;\n&nbsp;\nUN은 이대로라면 지구 평균 기온이 21세기 말까지 최소 2.7℃나 오를 거라고 했어요 🚨. 파리협약에서 다같이 정한 목표(1.5℃~2℃ 이하)에 턱없이 모자라는 거예요. 우리나라는 숙제를 하긴 했는데, 제대로 안 한 티가 나서&nbsp;딱 걸릴지도 모른다고 👀.&nbsp;\n&nbsp;\n숙제 검사 말고 다른 건?\n전 세계 탄소배출을 줄이는 데 필요한 비용을 나라별로 어떻게 나눌지도 논의할 예정이에요. 미국·유럽 등 선진국들은 산업화를 일찍 시작한 만큼 기후위기에 책임이 큰데요 🏭. 하지만 선진국들은 이제 중국·인도 등도 탄소를 많이 배출하고 있으니 더 큰 책임을 져야 한다고 말해요. 한참 경제를 쭉쭉 키우고 있는 나라(개발도상국)들은 눈을 잔뜩 흘기고 있고요: “화석연료 펑펑 써가며 경제 발전시켜놓고, 우리한테 쓰지 말라고 하는 건 너무 가혹해! 1인당 배출량으로 따져도 선진국 책임이 훨씬 커.”\n\r\n지난 2009년, 선진국들은 개발도상국의 기후위기 대응을 돕기 위해 매년 1000억 달러(약 117조 원)를 내놓기로 했는데요 💰. 이 약속은 제대로 지켜지지 않았어요. 이번 회의에서 이 약속을&nbsp;다시 꺼낼 예정인데, 못 믿겠다는 얘기도 많아서 논의가 잘 될지는 지켜봐야 해요.","link":"https://newneek.co/post/6Qer5N","retrieved":1635465600000},{"title":"2050 탄소중립 최종 시나리오","contents":"시험공부를 계속 미루던 학생이 뒤늦게 계획표를 짰어요 🔥. 그런데 실현 가능성은 별로 생각 안 하고 목표를 너무 높게 잡은 것 같다고. 누구 얘기냐고요? 바로 우리나라 얘기예요.&nbsp;\n&nbsp;\n계획? 무슨 계획?\n바로 ‘2050 탄소중립 시나리오’. 개인이나 회사·단체가 배출한 만큼의 온실가스(탄소)를 다시 흡수해 배출량을 0으로 만드는 거(=넷제로)예요. 이를 위해선 화석에너지를 줄이고 태양열·수소에너지 등 신재생에너지를 늘려야 하는데요 ♻️. 스웨덴·영국 등은 일찍이 이 목표를 위해 노력해왔지만, 우리나라는 재생에너지 비중도 낮고, 탄소 감축 목표도 낮아&nbsp;비판을 받았어요. 그래서 지난&nbsp;8월에 낸 초안을 수정해 그제(18일) 최종안을 발표한 것.&nbsp;&nbsp;\n&nbsp;\n정부의 계획이 뭔데?\n2가지 시나리오가 있는데, 모두 2050년 넷제로가 목표예요. 2030년까지 탄소 배출을 (2018년에 비해) 40% 줄이고, 2050년까지 모든 석탄발전소를 안 쓰기로 했고요. A안은 석탄발전을 완전히 멈추는 거고, B안은 LNG 발전만 일부 남기고 석탄발전을 중단하는 거예요 🏭. 그밖에도 다양한 계획이 담겼는데, ‘이게 가능할까’ 하는 말이 나와요.\n&nbsp;\n왜 그런 거야?\n크게 3가지 이유가 있어요.\n\n\n개발도 안 된 기술을? 😲:&nbsp;정부는 탄소가 대기로 배출되기 전에 미리 모아 저장하거나 산업 원료로 쓰고, 수소로 철강을 생산해 탄소 배출을 줄일 계획인데요. 두 기술 모두&nbsp;아직 개발 중이고 빨라도 2030년 이후에야 쓸 수 있어요.&nbsp;\n\n\n\n\n재생에너지 목표 가능? 🤔:&nbsp;정부는 전기를 만드는 과정에서 탄소를 가장 많이 줄이려고 하는데요. 신재생에너지 비중을 60~70%로 쭉쭉 늘리겠다는 건데,&nbsp;목표가 너무 높다는 얘기가 나와요. 지난 20년간 지은 신재생에너지 발전 시설의 5배를 9년 안에 지어야 하고, 매년 줄이려는 비율(4.17%)도 유럽연합(1.98%)·미국(2.81%)보다 훨씬 높다고. 유럽은 바람이 일정한 방향으로 불어 풍력발전을 늘릴 수 있지만, 우리나라는 계절에 따라 방향이 바뀌는 등 지리적 환경도&nbsp;좋지 않고요.\n\n\n\n\n국민 부담 얼마나 늘어날까 💰:&nbsp;자연환경을 이용하는 재생에너지는 전력 수급이 불안해 요금이 올라갈 수도 있는데요. 정부는 이런 비용을 전기요금에 반영해&nbsp;국민에게 받을&nbsp;예정이지만, 얼마나 될지는 아직 밝히지 않았어요. 또 기업이 새로운 기술을 개발하거나 탄소배출권을 살 때 드는 비용도 국민 부담으로 돌아올 수 있고요.\n\n\n&nbsp;\n이제 이걸 가지고 뭐해?\n2주 뒤면 200개 나라가 UN에 모여 기후변화 회의(COP26)를 하는데요. 정부는 2050 탄소중립 시나리오와 ‘국가 온실가스 감축 목표(NDC)’를 다음 주(27일)에 확정해 UN에 낼 예정이에요. 중국을 포함해 주요 20개국(G20) 중 절반은 아직 계획표를 안 냈는데, 탄소중립에 한목소리를 낼 수 있을지 지켜봐야 해요.","link":"https://newneek.co/post/q5U6ww","retrieved":1634688000000},{"title":"말라 죽어가는 침엽수","contents":"혹시 등산하다가 나무가 하얗게 된 거 본 적 있나요? 기후위기로 죽어가는 나무들이에요. 이렇게 죽어가는 나무가 엄청 늘고 있다고.\n&nbsp;\n나무가 말라 죽고 있다고?\n나무 중에서도 침엽수가 죽고 있어요(사진).\n\n\n잠깐, 침엽수 🧐?: 대체로 바늘모양의 뾰족한 잎을 가진 나무로, 소나무·잣나무·삼나무 등이 있어요. 추위에 강해요.\n\n\n&nbsp;\n6년 전부터 한라산·지리산 등 남부지방에서 침엽수가 말라 죽는 게&nbsp;처음 발견됐는데요. 이제는 강원도 설악산의 침엽수들까지 죽고 있다고. 특히 지리산 일부에서는 침엽수의 80~90%가 죽어서 멸종 단계에 접어들었다는 말까지 나와요.\n&nbsp;\n심각하네... 왜 그런 거래?\n기후위기가&nbsp;가장 큰 원인이라는 의견을 중심으로&nbsp;다양한 얘기가 나와요.\n\n\n눈이 많이 안 와서 그래 ❄: 침엽수들은 사계절 잎을 유지하기 위해서 많은 에너지가 필요한데요. 그러려면 겨울에 눈이 내려서 물을 잘 먹어야 해요. 하지만 기온이 오르면서 눈이 덜 내리고, 내린 눈도 금방 녹아 수분 공급이 제대로 안된 거예요.\n\n\n비가 너무 많이 와서 그래 ☔: 한라산 쪽은 다른 원인이에요. 비가 많이 오고 경사가 완만해 물이 고여서 침엽수가 말라 죽은 확률이 높았다는 거예요.\n\n\n너무 빽빽해서 그래 🌲🌲: 가깝게 붙어 자라면 강한 바람에 쓰러지면 옆 나무에 피해를 줄 수도 있고, 침엽수한테 해로운 곰팡이가 쉽게 퍼질 수도 있어요.\n\n\n&nbsp;\n이번 조사에서는 그동안 괜찮았던 나무들(주목·잣나무)도 죽고 있다는 게 밝혀졌어요. 숲이 비면서 강풍 피해가 늘거나, 산을 잡고 있던 나무 뿌리가 적어져서 산사태가 더 많이 일어날 수도 있고요.\n&nbsp;\n덜 죽게 할 방법 없을까?\n아직 구체적인 방법은 알 수 없어요. 연구 결과가 많지 않거든요(관련 연구를 2017년에 시작). 그래서 산림청은 여러 노력을 하고 있는데요. 침엽수의 종자를 보관해두는 대책이 있어요. 숲을 다시 살릴 때 꺼내서 심으려는 거예요. 어린 나무를 키우는 숲(=후계림)도 만들어 관리하며 멸종을 막으려고 하고요.","link":"https://newneek.co/post/dPqqJH","retrieved":1632960000000},{"title":"4분기 전기료 인상","contents":"10월 1일부터 바뀌는 게 있어요. 바로&nbsp;전기료가 오른다는 것 ⚡. 4인 가구 기준으로 평균을 내면, 한 달에 1050원을 더 내야 해요.\n&nbsp;\n왜 오르는 거야?\n올해 1월부터 시행한 ‘연료비 연동제’ 때문이에요 🖇️. 전기를 만드는 데 필요한 화석연료(석탄·천연가스·석유)의 가격이 바뀌면, 전기료도 그만큼 오르내리게 하는 건데요.&nbsp; 석탄·천연가스·석유 등의 가격이 3개월 전에 비해 10~20% 올라서 전기료도 오른 거예요.\n&nbsp;\n사실 올해 1월에 연료비 연동제를 시행하면서는 전기료를 내렸어요. 그때는 석유 가격이 쌌거든요. 이번에는 그때 내렸던 만큼만 다시 올린 거고요. 작년 수준으로 돌아간 건데, 앞으로 더 오를 수도 있다는 얘기도 나와요.\n&nbsp;\n앞으로도 또 오른다고? 왜?\n크게 2가지 이유가 있어요.\n\n\n한전 살림살이 부담돼 👛:&nbsp;환경을 위해서는 전기를 만드는 한국전력공사의 적자를 관리하는 게 중요해요. 그래야 풍력·태양광발전 등 재생에너지에 투자를 더 할 수 있거든요. 최근 연료 가격은 계속 올랐는데&nbsp;전기료는 안 올려서&nbsp;적자가 커졌고요.\n\n\n연료 가격 계속 오를 거야 📈:&nbsp;우리나라는 전기를 만들 때 석탄을 가장 많이 쓰는데요. 3월에서 9월 사이에 석탄 가격이 2배 올랐고, 앞으로 더 오를 거라는 분석이 있어요.&nbsp;천연가스와 석유 가격도 마찬가지고요.\n\n\n&nbsp;\n요즘 장 보기도 손 떨리는데...\n우윳값도 10월부터 오르는&nbsp;등 이것저것 물가가 계속 오르고 있잖아요. 전기료 같은 공공요금은 정부가 오르는 걸 막아왔고요. 하지만 전기료까지 오르면서 연말에 물가 부담감이 더 커질 거라고. 한편으로는 그래도 전기료를 올려야 한다는 입장도 있어요. 전기료가 싸면, 석탄 발전으로 만드는 전기를 팍팍 쓰게 돼 환경에 안 좋아질 거라는 거예요.","link":"https://newneek.co/post/dYWveA","retrieved":1632700800000},{"title":"민간 우주관광 경쟁","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/8gjUl2\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">민간 우주관광 경쟁</h3><time class=\"card-date\">2021/09/16</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/8gjUl2","retrieved":1631750400000},{"title":"IPCC 6차 기후위기 보고서: 다 인간 때문이다","contents":"왜 친구들 중에 노트 필기 잘하는 친구 꼭 있잖아요. 오늘은 뉴닉이 필기 잘하는 친구가 되어보려고요. 요즘 얘기 꼭 나온다는 ‘기후위기’를 주제로 UN에서&nbsp;보고서를 내놨거든요. 보고서 내용 뭔지 이걸 작성했다는 기후변화협의체 도대체 뭐하는 곳인지, 싹싹 정리했어요.\n&nbsp;\n보고서 누가 썼고 무슨 내용 담겼나 📃&nbsp;\n\n\n작성한 곳: UN 기후변화협의체 (IPCC, Intergovernmental Panel on Climate Change)\n\n\n이번 보고서 핵심: 이미 기후위기가 심각하고, 당장 20년 안에 원래 예상한 것보다 심각한 기후위기 올 수 있다.\n\n\n&nbsp;\nIPCC는 기후위기가 얼마나 위험한지 평가하고 대책을 마련하는 곳인데요. 각 나라의 기상학자, 해양학자, 경제학자 등 3000여 명의 전문가를 모아 1988년 11월 문을 열었어요. 기후위기를 해결하려는 노력이 인정돼 2007년 노벨 평화상을 받기도 했고요. 협의체는 기후위기를 여러 관점에서 분석해 보고서를 내놓기도 하는데요. 이번에는 기후위기 상황과 앞으로의 전망을 과학적 근거를 들어 제시한 평가보고서를 냈어요. (전문을 확인하고 싶다면&nbsp;여기)\n&nbsp;\n본격적으로 보고서 내용 살펴보자!&nbsp;\n핵심만 딱딱 뽑아서 정리해보자면요.\n&nbsp;\n1. 지구온난화 인간 때문이다&nbsp;😢: IPCC는 지난 보고서에서 “지구온난화는 진짜 있다”고 밝혔는데요. 이번 보고서에서는 “그 원인이 인간”이라고 밝혔어요.\n\n\n근거는?: 지난 170년 동안 지구 온도가 어떻게 바뀌었는지를 보여주는 그래프가 나왔는데요(그래프). 다양한 요인을 비교해서 지구 온도가 어떻게 변하는지 시뮬레이션 돌린 결과도 담겨 있어요. 자연 그대로일 때에 비해 인간의 여러 행동이 더해졌을 때 지구 온도가 더 가파르게 올라가는 걸 알 수 있었고요.\n\n\n&nbsp;\n2. 지구 온도 예상보다 빠르게 올라간다&nbsp;🥵: IPCC는 3년 전만 해도 지구 온도가 산업화 이전(1850~1900년)보다 1.5도 이상 높아지는 시기를 2030~2052년으로 봤는데요. 이번 보고서에서&nbsp;10년 앞당겨졌어요: 당장 올해부터 2040년까지. 인간이 기후위기에 대응할 시간이 더 줄어든 것.\n\n\n근거는?: 온실가스를 얼마나 배출하냐에 따라 지구 온도가 어떻게 변할지 예측했는데요. 지금과 같은 수준으로 온실가스를 배출하면 앞으로 20년 안에 지구 온도가 1.5도 이상 높아져요.\r\n\t&nbsp;\n\n\n3. 이상기후 더 많고 세졌다&nbsp;😡: 1950년대 이후 폭염 같은 이상 고온이 더 자주 일어나고 있어요. 심한 호우와 홍수 등 강수량도 늘었고요.\n\n\n근거는?: 북극 온도가 높아지는 속도가 지구 전체 온도가 높아지는 속도에 비해&nbsp;2배 이상 빨라졌어요. 전문가들은 모든 경우의 수를 살펴보면 2050년 이전에 북극 해빙이 최소 한 번은 거의 다 녹아버릴 가능성이 높다고 말했는데요(계절에 따라 얼었다 녹았다 반복). 빙하가 녹으면&nbsp;주변 공기 흐름을 바꿔서&nbsp;지구 전체에 영향을 미쳐요. 이번에 북미에 폭염이 찾아온 것처럼 여름에는 폭염이 심해지고, 겨울에는 한파가 심해질 거라고.\n\n\n&nbsp;\n매번 나오지만, 매번 중요한 부분!\n보고서에서는 지구 온난화를 멈추려면 결국 ‘탄소중립’이 필수라는 걸 다시 한 번 강조했어요. 탄소중립은 이산화탄소를 배출한 만큼 흡수해서 결과적으로 순배출량(배출량-흡수량)을 0으로 만드는 건데요. 이산화탄소가 지구 온도를 올리는 가장 큰 범인 중 하나기 때문에 줄이자는 거예요. 보고서에 따르면 2050년까지 탄소중립을 한다고 가정했을 때, 지구 온도가 제일 적게 올라요. 하지만 이 경우에도 지금까지 배출한 온실가스 때문에 21세기 중반까지는 지구 온도가 1.5도 이상 오를 수 있다고. 그래도 2050년까지 탄소중립을 한다면, 21세기 말부터는 지구온도가 1.5도까지는 안 오를 가능성이 높아요.","link":"https://newneek.co/post/7b2CD3","retrieved":1628640000000},{"title":"2050 탄소중립 시나리오 발표","contents":"모든 기차가 전기·수소로만 움직이고, 가솔린·디젤을 쓰는 내연자동차가 희귀템이 되는 미래도시 🚄. 영화 속 이야기 같지만, 30년 후 한국의 모습일지도 몰라요. 대통령 직속 탄소중립위원회가 지난 5일, 2050년까지 탄소를 최대한 줄여 ‘탄소중립’을 해내기 위한&nbsp;방안을 발표했어요.\n&nbsp;\n탄소중립, 얘기 많이 나왔었지?\n맞아요. 전 세계적으로 기후위기가 심각해지자 지난 2015년, 우리나라를 포함해 세계 195개 나라가 프랑스 파리에 모여 약속을 했어요(파리협정📜): “이렇게 가다간 큰일 나겠어! 지구 온도 올라가는 속도 늦추자!” 구체적으로는 ①지구 온도를 산업화 이전과 비교했을 때 2℃ 이상 올라가지 않게 하고 ②가능하면 1.5℃까지만 올리자고 합의했는데요. 이를 위해서는 지구 온도를 올리는 가장 큰 범인 중 하나인 탄소💨를 잡아야 해요.&nbsp;\n&nbsp;\n여기에서 나온 게 바로 ‘탄소중립’인데요. 탄소중립은 탄소를 배출하지 않는다는 게 아니라, 배출한 만큼 흡수해서 결과적으로는 배출량-흡수량인 순배출량을 0으로 만드는 거예요. 주요 선진국들은 이미 탄소중립에 대한&nbsp;구체적인 실행 계획을 내놓은 지 오래지만, 우리나라는 한발 늦게 발표한 거고요.\n&nbsp;\n그런데 어떻게 탄소중립 하겠다는 거야?\n환경에 안 좋은 ‘화력발전’을 줄이고, 다른 에너지로 대체하겠다고 했어요. 화력발전은 석탄, 천연가스(LNG) 등 화석연료를 때워서 나오는 열로 증기를 만들고, 그 증기로 터빈을 돌려 전기를 만드는 건데요 🏭. 이 때 탄소가 엄청 많이 나오거든요. 정부는 탄소 중립을 위해 총 3가지의 시나리오를 발표했어요: ①기존 화력발전 일부를 남기고 재생에너지와 새로운 기술 활용한다! ②석탄발전을 아예 멈추고, 천연가스 발전만 예비로 쓴다! ③석탄발전, 천연가스 발전 모두 멈추고 신재생에너지로 완전히 바꾼다! 시나리오에는 ‘화력발전’을 줄이는 것 이외에도 탄소를 많이 발생시키는 다양한 분야에서&nbsp;탄소배출을 줄일 방법들이 포함됐어요(그래픽).&nbsp;\n&nbsp;\n진짜 할 수 있는 거야?\n일부 전문가들은 정부가 발표한 시나리오가&nbsp;현실적이지 않다고 말해요.\n\n\n전력 어떻게 감당해?\r\n\t“이 시나리오가 현실이 되면, 2050년 우리나라에 필요한 전력은 2018년보다 3배 이상 많아져. 근데 원전을 새로 짓지 않고, 신재생에너지만으로 어떻게 그 많은 전력을 마련할 수 있다는 거야?”\n\n\n기술 아직 그 정도 아냐!\r\n\t“아무리 따져봐도 2050년까지 기술 수준을 그렇게까지 끌어올리는 건 무리야. 혹시 실현된다고 해도, 정부가 감당할 수 있는 비용도 아닐 거고.”\n\n\n하지만, 이번 방안이 우리나라에서 처음으로 나온 구체적인 목표라는 점에서 의미가 있다는 평가도 나오고 있어요.","link":"https://newneek.co/post/8WTBka","retrieved":1628467200000}]}