{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"민주주의 정상회의","contents":"미국이 전 세계 110여 개 나라를 초대한 ‘민주주의 정상회의’가 지난 9~10일에 열렸어요. 문재인 대통령도 참석해&nbsp;연설했는데요. 이 회의가 어떻게 열리게 된 건지, 무슨 얘기 나왔는지 살펴봤어요.\n&nbsp;\n민주주의 정상회의가 뭐더라?\n전 세계 민주주의 나라들끼리 모여 민주주의를 더 잘 지킬 방법을 논의하는 회의에요. 바이든 대통령은 지난 대선 때 “권위주의 정권에 맞서는 민주주의 정상회의를 열겠다!”고 공약했는데요. 전임자인 트럼프 대통령이 ‘아메리카 퍼스트’를 외치는 동안 국제무대에서 미국의 힘이 잔뜩 약해졌다고 보고, 리더십을 다시 세우려고 하는 거예요 🇺🇸. 그 첫 회의가 이번에 열린 것.\n&nbsp;\n무슨 얘기 했어?\n권위주의 정권에 어떻게 맞설지, 어떻게 하면 부정부패를 없애고 인권을 더 잘 지킬 수 있을지에 대해 얘기했어요. 바이든은 “독재자들이 힘을 키우고 전 세계에 영향력을 미치려고 한다”며 힘을 모아 맞서자고 했어요 🌎. 요즘 미국은&nbsp;인권 문제와&nbsp;우크라이나 위기를 두고 중국·러시아와 서로 으르렁대고 있는데요. 이번 회의도 두 나라를&nbsp;견제하고 압박하기 위한 거라는 얘기가 많아요. 일본 총리는 중국을, 우크라이나·폴란드 대통령은 러시아를 콕 집어 비판했고요.\n&nbsp;\n평가는 어때?\n중국·러시아는 한목소리로 반발했어요: “편 가르기 하는 냉전적 사고방식이야!” 미국 안에서도 여러 말이 나왔다고:\n\n\n초대장 보낸 기준 뭔데? ✉️:&nbsp;사우디아라비아·싱가포르처럼 미국과 사이는 좋지만 민주주의 국가라고 하긴 어려운 나라는 초대장을 받지 못했는데요. 이와 반대로 필리핀·폴란드 등 민주주의 억압한다는 얘기 나왔던 나라는 초대됐어요. 이를 두고 중국·러시아 견제와&nbsp;미국의 이익에만&nbsp;초점을 맞춘 것 아니냐는 얘기가 나와요.&nbsp;&nbsp;\n\n\n집안 단속부터 해야지 🏚️:&nbsp;미국 내 민주주의부터 잘 챙기라는 얘기도 나왔어요. 극단적인 정치 분열, 인종차별, 투표권 억압 등을 해결하는 데 더 힘을 써야 한다는 것. 바이든은 이런 비판을 신경 쓴 듯 “미국 민주주의도 완전하지 않다”고 했어요. 민주주의는 어느 순간에 딱 완성되는 게 아니라, 계속 고치고 다듬어 나가야 한다는 거예요.","link":"https://newneek.co/post/VucSNv","retrieved":1639353600000},{"title":"바이든-푸틴 전화 통화(feat. 우크라이나)","contents":"미국 🇺🇸:&nbsp;“우크라이나 공격하면 가만 안 있을 거야!”&nbsp;\n러시아 🇷🇺:&nbsp;“약속 안 지킨 게 누군데. 우리도 할 말 많거든?”\n우크라이나를 두고 미국 바이든 대통령과 러시아 푸틴 대통령이&nbsp;화상으로 나눈 대화예요. 몇 달 전부터 이러다 전쟁 나는 거 아니냐는 얘기가 나오고 있거든요.\n&nbsp;\n전쟁까지? 심각한 상황이야?\n사이 안 좋던 두 나라, 러시아와 우크라이나의 분위기가 요즘 심상치 않아요. 러시아가 우크라이나 쪽 국경에 군인 약 10만 명을 배치했기 때문(지도). 우크라이나는 러시아가 내년 초에 쳐들어올 것 같다며 미국에 도움을 요청했고요. 러시아가 침공 시나리오까지 짰다는 얘기도 나오는데, 실제로 전쟁을 하려고 그러는 건지는 아직 분명하지 않아요. 일단은 미국 등 서방 국가들을 향해 경고를 보내려는 것 같다고 ⚠️.\n&nbsp;\n경고? 무슨 경고?\n서방 국가의 모임인&nbsp;나토(NATO·북대서양조약기구)에 우크라이나 꼬드기지 말라고 경고하는 거예요. 나토는 제2차 세계대전이 끝난 뒤, 당시 소련 등 공산주의 국가들을 견제하려고 미국이 서유럽 나라들과 함께 만든 군사동맹인데요. 우크라이나가 여기에 낄지 말지를 두고 특히 최근 몇 년 동안 신경전이 치열했어요. 조금 더 살펴보면:\n\n\n우크라이나 “가입 신청합니다”:&nbsp;1991년 소련이 무너진 뒤 독립한 우크라이나는 2000년대 중반부터 나토에 끼고 싶어했어요. 미국·유럽 등 서방 국가와 더 친하게 지내려는 것. 아직 나토에 정식으로 가입하지는 않았지만 미국은 우크라이나에 군사적 지원을 계속해왔고요.\n\n\n러시아 “그건 절대 안 되지”:&nbsp;러시아는&nbsp;결사반대를 외쳐왔어요. 국경을 바로 맞대고 있는 우크라이나가 나토에 가입하면 서방 국가의 미사일 기지가 코앞에 들어설 수 있기 때문. 그뿐 아니라 러시아의 기원인 키예프공국이 생긴 땅이자 같은 민족(슬라브족)이 사는 우크라이나를 아직도 ‘러시아의 일부’로 생각한다고.&nbsp;\n\n\n&nbsp;\n그럼 미국이 전쟁 막으려는 거야?\n전쟁을 말린다기보다는 대신 나서준 모양새예요 🛡️. 우크라이나와 함께 러시아를 견제하려는 거예요. 바이든은 이번 회담에서 러시아에 군사 행동 벌이지 말라고 경고했고요: “경제 제재하고, 유럽 동맹국들과 함께 우크라이나 군사지원 더 팍팍 할 거야.” 반면 푸틴은 오히려 미국 등이 긴장을 키우고 있다며 그만두라고 요구했다고: “동유럽 나라를 나토로 끌어들이는 거 멈춰.” 이번 회담에서 뾰족하게 뭘 결정한 건 없어서, 앞으로 상황을 더 지켜봐야 해요.","link":"https://newneek.co/post/RHsb9Y","retrieved":1639008000000},{"title":"오미크론 변이에 대한 낙관론·신중론","contents":"2주 전, 코로나19&nbsp;오미크론 변이가 등장해 전 세계를 긴장시켰잖아요. 걱정했던 대로 우리나라를 포함해 세계 곳곳으로 빠르게 퍼지고 있어요. 반면 아직 치명률은 낮아 보여서 그렇게 걱정할 필요는 없다는 얘기도 조심스럽게 나와요.\n&nbsp;\n맞아 이거 궁금했어. 정말 덜 위험해?\n조금 더 자세히 살펴보자면:\n\n\n심하게 아픈 사람 많지 않아 🚑:&nbsp;오미크론이 빠르게 퍼진 남아프리카공화국의 연구진은 지금까지 나온 확진자 중에서 심하게 아픈 사람은 많지 않다고 했는데요. 증상도 대부분 마른 기침 등&nbsp;감기와 비슷할 정도로 가볍다고. 국내 확진자들 중에서도 아직 심하게 아픈 사람은 없고요.\n\n\n감기처럼 바뀔 거야 😷:&nbsp;일반적으로 바이러스가 진화하며 전파력은 높아지는 대신 덜 독해진다고 알려져 있는데요. 만약 오미크론도 그렇게 변한 거라면, ‘크리스마스 선물’이 될 수 있다는 말까지 나와요. 오미크론 덕분에 코로나19가 감기처럼 앓고 지나가는 병이 될 수도 있다는 것.\n\n\n처음 걱정했던 것만큼 위험하지는 않을 수도 있다는 얘기가 나오자 오미크론 공포로 쭉 빠졌던 미국 증시도&nbsp;확 올랐다고&nbsp;📈.\n&nbsp;\n다른 의견은 없어?\n덜 위험하다고 판단하기에 아직 이르다는 의견도 만만치 않아요. 무슨 얘기냐면:\n\n\n아직 판단할 자료 부족해 🔬:&nbsp;정말 위험한지 아닌지는 몇 주 더 지켜봐야 알 수 있다는 거예요. 바이러스가 퍼지고 시간이 좀 지나야 입원 환자·사망자 수에 영향을 주기 시작하거든요. 남아공의 오미크론 확진자는 젊은층이 많아서, 다른 나라에서 고령층이나 면역력이 약한 사람에게 치명률이 어떻게 나타날지도 더 살펴봐야 하고요.\n\n\n변이가 꼭 그런 건 아냐 🦠:&nbsp;바이러스가 전파력을 높이는 쪽으로 진화하는 건 맞지만 치명률은&nbsp;높아질 수도, 낮아질 수도 있다는 것. 다양한 변이 중에서 전파력이 높고 치명률이 낮은 바이러스가 잘 살아남는 것일 뿐, 전파력과 치명률 모두 높은 변이도 얼마든지 나올 수 있는 거예요. 델타 변이만 봐도 전파력은 훨씬 높아졌음에도 치명률은 그대로 유지됐고요.\n\n\n전문가들은 섣불리 단정 짓지 말고, 얼마나 위험한지 자료가 더 쌓일 때까지 지켜봐야 한다고 말해요. 당분간은 긴장을 풀지 말고 계속 방역 수칙을 잘 지켜야 한다는 것.","link":"https://newneek.co/post/FMi8nI","retrieved":1638921600000},{"title":"온두라스 첫 여성 대통령","contents":"중앙아메리카에 있는 온두라스(지도)에 처음으로 여성 대통령이&nbsp;탄생할 예정이에요. 아직 투표 결과가 발표되진 않았지만 중간 결과를 보니 당선이나 마찬가지라고. 온두라스 국민뿐 아니라 미국과 중국도 손에 땀을 쥐고 결과를 기다리고 있어요 🇺🇸🇨🇳.\n&nbsp;\n최초의 여성 대통령! 누구야?\n시오마라 카스트로 🙋, 마누엘 셀라야 전 대통령의 부인이에요. 셀라야는&nbsp;2009년 쿠데타로 자리에서 쫓겨났는데요. 이후 부인인 카스트로가 정치에 뛰어들며 지금까지 정권을 잡고 있는 쿠데타 세력을 비판해왔어요. 최근에는 많은 국민이 지금 정부에 문제가 많다며 등을 돌리고 카스트로를 밀어줬고요. 어떤 문제였냐면:\n\n\n대통령은 썩었다:&nbsp;현 대통령은 마약 밀매로 미국에서 재판을 받을 위기에 있어요. 그의 동생이 미국에서 이미 마약 밀매로&nbsp;종신형을 선고받았는데 그 공범으로 찍혔거든요.\n\n\n가난을 해결하라:&nbsp;온두라스 국민 3분의 1은&nbsp;심각하게 굶주려요. 원래도 경제가 좋지는 않았는데, 코로나19에 더해 큰 허리케인까지 덮친 영향 때문. 살인율도 세계에서 가장 높은 수준이라 사람들이 나라를 떠나 미국으로 향할 정도라고(=캐러밴).\n\n\n&nbsp;\n카스트로는 이런 문제에 지칠 대로 지친 국민의 마음을 사로잡았어요. UN과 함께 부정부패를 뿌리 뽑고, 경제 상황을 더 개선해나가겠다고 했거든요.\n&nbsp;\n미국과 중국은 왜 주목하는 거야?\n\n\n미국 “이민자 줄어들까?”:&nbsp;바이든 대통령은 트럼프 전 대통령과 달리 이민자를 많이 받아들이려고 했어요. 이 때문에 중남미에서 많은 사람이 미국으로 향했고, 바이든의 지지율이 떨어질 정도로 큰 문제가 됐고요. 이런 이민자 중에는 온두라스 국민이 꽤 많은데, 카스트로가 당선돼 온두라스 상황이 안정되면 미국 입장에서 이민자가 많이 줄어들 거라는 기대를 하는 것.\n\n\n중국 “우리랑 손잡을까?”:&nbsp;온두라스는 그동안 대만이랑 친하게 지내왔는데요. 카스트로는 대만과 웬수인&nbsp;중국이랑 친하게 지내겠다는 공약을 냈어요. 카스트로가 당선되면 국제사회에서 중국의 힘이 +1 되고 대만은 -1이 될 수 있는 것. 대만을 사이에 두고 미국과 중국 갈등이&nbsp;커지는 상황에도 영향을 미칠 수 있고요.\n\n\n&nbsp;\n온두라스의 새 대통령은 내년 1월 첫 임기를 시작해요.","link":"https://newneek.co/post/rjI8bi","retrieved":1638403200000},{"title":"이스라엘-이란의 '그림자 전쟁'","contents":"만약 데이팅앱이 해킹당해서 민감한 개인정보가 여기저기 공개된다면 어떨 것 같나요? 주유소 프로그램이 해킹당해서 12일 동안 차에 기름을 못 넣는다면요? 중동에서 서로 못 잡아먹어서 안달인 이스라엘과 이란(지도)이 요즘&nbsp;이렇게 싸우고&nbsp;있어요. 40년 넘게 티격태격했는데, 요즘 더 안 좋아지는 것 같다고.\n&nbsp;\n#1 그림자 전쟁의 시작\n원래 이스라엘과 이란은 친했어요 💖. 둘 다 미국이랑도 친했고요. 하지만 1979년 이란에 이슬람 정권이 들어서면서 미국과 사이가 틀어지고 이스라엘과도 점점&nbsp;멀어졌어요&nbsp;💔. 이스라엘은 미국과 더 끈끈한 사이가 됐고요. 그러던 2000년대 초, 이란이 핵무기를 개발한다는 의혹이 나오자 이스라엘·미국 vs. 이란으로 사이가 급격히 나빠졌어요. 그때부터 이스라엘은 이란의 선박이나 핵시설을 공격해왔고요. 선전포고 없이 은밀히 공격하는 ‘그림자 전쟁’이 시작된 것. 미국은 제재로 이란 경제를 휘청거리게 만들었고요.\n&nbsp;\n#2 중요 포인트: 이란 핵협정\n그뒤 지금까지도 계속 영향을 미치며 이스라엘·미국·이란 셋의 관계를 위태롭게 하는 일이 벌어졌어요. 뭐냐면:\n\n\n이란 핵협정&nbsp;🤝:&nbsp;이란이 “핵 안 만들게!” 하는 대신 경제 제재를 풀어준 약속이에요. 미국·영국·중국 등 6개 나라와 이란이 합의했어요. 이때 이스라엘은 미국 오바마 대통령과 얼굴까지 붉혀가며&nbsp;반대했고요: “이란이 뒤에서 몰래 핵 만들 거야.”&nbsp;\n\n\n오바마가 물러난 뒤, 이스라엘과 쿵짝이 맞았던 트럼프 대통령은 2018년에 협정을 깨버리고 이란의 돈줄을 꽉 조였어요. 이란도 화가 나서 다시 핵무기에 필요한 물질을 만들기 시작했고요. 올해 초 취임한 바이든 대통령은 이란 핵협정을&nbsp;다시 살려보려&nbsp;하고 있어요.\n&nbsp;\n#3 점점 거세지는 갈등\n이스라엘은 미국이 핵협정을 살리려고 하는 게 마음에 들지 않아요. 중동에서 유일하게 핵무기를 가진 나라로서 힘을 떨치고 있는데, 이란이 살아나며 중동에서의 입지가 커지면 이스라엘에 위협이 된다고 보기 때문. 그래서 올해 들어 이란을&nbsp;더 세게 공격하는 거예요. 이란의 핵과학자를 암살하거나, 주유소 프로그램을 해킹해 12일 동안 기름 못 넣게 만드는 등 사이버 테러를 저지른 것. 이란도 이에 질세라 이스라엘에서 성소수자가 쓰는 데이팅앱을 해킹해 민감한 정보를 다 공개해버리며 사이버 테러로 맞섰고요. 미국은 이스라엘이 자꾸 어깃장을 놓는 게 불쾌한 눈치라고 🤨.&nbsp;\n\r\n어제(29일) 핵협정 원년 멤버들이 모여 ‘협정 다시 살려볼까’ 얘기를&nbsp;시작했고, 이 결과에 따라 이스라엘·미국·이란의 관계도 달라질 것 같아요.","link":"https://newneek.co/post/okFgFc","retrieved":1638230400000},{"title":"코로나19 오미크론 변이","contents":"아프리카 남부에서 새로 등장한 코로나19 변이 바이러스 ‘오미크론’ 때문에&nbsp;전 세계에 비상이 걸렸어요 🚨. 우리나라도 서둘러 남아프리카에서 오는 외국인을 못 들어오게 했고, 미국과 유럽 증시도 크게 떨어졌어요.\n&nbsp;\n다들 이 얘기던데 정확히 어떤 거야?\n세계보건기구(WHO)가 ‘우려할 만한 변이’라고 지정하면서 오미크론이라는 이름을 붙였어요. 지금은 특히 남아프리카공화국에서 빠르게 퍼지고 있고요. 지난주에 일일 확진자가 9배 늘었는데 오미크론 변이 때문일 것 같다고. 벌써 독일·영국 등 유럽뿐 아니라 이스라엘·홍콩에서도 오미크론 확진자가 나왔어요. 발견한 지 얼마 안 되어서 정확한 연구 결과가 나오려면 시간이 좀 걸릴 텐데요. 현재 전문가들이&nbsp;추정하기로는&nbsp;델타 변이보다 전염력도 높고, 백신을 무력하게 만드는 힘도 클 거라고. 오미크론의 스파이크 단백질 때문 🦠.\n\n\n스파이크 단백질:&nbsp;코로나 바이러스에 달린 뾰족뾰족한 단백질을 말해요. 이걸로 우리 몸에 침투하고요. 오미크론은 50군데에서 변이가 일어났는데&nbsp;그중 32개가 스파이크 단백질에서 생겼어요. 델타 변이보다 2배 많은 거라, 그만큼 전염력이 높을 수 있다는 거예요.\n\n\n&nbsp;\n안 퍼지게 딱 막을 방법은 없을까?\n아예 막기는 어려울 것 같아요. 코로나19 초기에 전 세계가 국경을 닫았지만 결국 소용 없었고요. 하지만 우리나라뿐 아니라 미국·유럽·인도 등도 아프리카 남쪽 나라에서 오는 걸 빠르게&nbsp;제한했어요. 오미크론에 대해 완벽하게 알기 전까지 조금이라도 시간을 벌어보려는 거예요.&nbsp;델타 변이가 처음 나왔을 때 느슨하게 대처했다가 크게 유행한 경험이 있기 때문.\n\n\n우리나라는 이렇게:&nbsp;외국인은 남아공·보츠와나 등&nbsp;8개 나라를 경유만 해도 들어오지 못하게 했어요. 우리 국민일 경우 백신을 맞았어도 10일간 임시 시설에서 격리해야 해요.\n\n\n&nbsp;\n변이는 왜 자꾸 생기는 거야?\n백신 접종률이 낮은 나라에서 바이러스가 계속 퍼지며 변이가 생기는 거예요 💉. 그래서 전문가들은 선진국이 저소득 국가에 백신을 더 빨리 많이 지원했어야 한다고 지적해요. 선진국의 백신 접종률이 아무리 높아도 다른 나라에서 유행이 계속되면 이런 일이 벌어질 거라고&nbsp;계속 경고해왔거든요: “모두가 안전하기 전까지는 누구도 안전하지 않다.” 현재 아프리카 전체의 백신 접종률은 6% 정도인데요. 남아공 정부는 “백신 사재기 하느라 다른 나라 백신 구하기 어렵게 만든 선진국의 책임이 크다”고 비판했어요.","link":"https://newneek.co/post/XukXv8","retrieved":1638144000000},{"title":"영국-프랑스 바다에서 뒤집힌 난민보트","contents":"영국-프랑스 바다에서 뒤집힌 난민보트\"비극적인 참사다\"\n영국과 프랑스 사이에 있는 바다에서 난민들이 탄 보트가&nbsp;뒤집혔어요. 두 정부가 구조 작업을 벌였지만 30명 가까이 목숨을 잃었고요.\n&nbsp;\n너무 안타깝다... 어떻게 된 거야?\n프랑스에 있던 난민들이 고무보트를 타고 영국으로 향하다 보트가 뒤집혔어요. 사망자 중에는 어린 아이도 있었다고. 최근 이렇게 고무보트에 의지해 바다를 건너는 난민들이 확 늘었어요(그래프). 이전에는 영국과 프랑스 사이의 해저터널을 지나가는 트럭에 숨어오거나 비행기에 타고 오곤 했는데요. 코로나19가 퍼지면서 보안이 강화되고, 영국으로 가는 트럭·비행기 수가 줄어들자 이동수단을 바꾼 거예요.\n&nbsp;\n왜 다들 영국으로 가려는 건데?\n유럽의 다른 나라들에 비해 영국에서 자리잡고 살기가 더 수월하기 때문. 난민에게 영국은 최종 정착지로 꼽히곤 하는데요. 그 이유를 살펴보면:&nbsp;\n\n\n못 쫓아내잖아: 유럽연합(EU)에는&nbsp;더블린 조약이 있어요. 유럽에 들어오는 난민은 처음 입국한 국가에서 망명 신청을 해야한다는 것. 그래서 다른 국가로 넘어 가면 처음 입국한 국가로 돌려보내질 수 있는데요. 영국은 EU에서 나가면서(=브렉시트) 난민에게 이 조약을 적용할 수 없어서, 난민들을 돌려보내기 힘들어요.&nbsp;\n\n\n말도 통하고, 일자리도 많잖아: 영국은 국제공용어인 영어를 사용해서 소통하기가 비교적 쉬워요. 다른 나라에 비해 미등록 신분으로 일자리를 구하기도 쉽고요. 직업을 구할 때 규제가 덜 까다롭기 때문.&nbsp;\n\n\n&nbsp;\n영국이랑 프랑스는 뭐래?\n영국과 프랑스는 이번 \"비극적인 참사\"를 함께 해결하겠다고 하면서도 은근히 서로한테&nbsp;책임을 미루고&nbsp;있어요.&nbsp;\n\n\n영국 🇬🇧: 이 추운 날씨에 바다를 건너는 게 얼마나 위험한 일인데. 프랑스가 난민들이 이런 위험한 시도 못 하게 더 적극적으로 막았어야지. 앞으로는 프랑스로 돌려보낼거야.\n\n\n프랑스 🇫🇷: 우리도&nbsp;최선을 다했어. 난민들 바다로 보내는 밀항업자들 체포하고, 난민들 구조활동도 계속 했다고. 바다 위에서 구조 안 하고 돌려보내겠다고? 그거 국제법 위반이야.\n\n\n&nbsp;\n프랑스는 EU 지원을 더 받아서 난민들이 위험하게 국경을 넘는 걸 막겠다고 말했어요. 영국도 프랑스가 해안 순찰대 등을 늘릴 수 있게 지원하기로 했고요. 인권 단체에서는 난민들이 안전하게 이주할 수 있는 방법을 찾아야 한다며 목소리를 높였다고.","link":"https://newneek.co/post/nbKcnc","retrieved":1637884800000},{"title":"유럽 코로나19 4차 유행","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/sMlYXC\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">유럽 코로나19 4차 유행</h3><time class=\"card-date\">2021/11/23</time><i class=\"card-category\">세계</i></div></div>","link":"https://newneek.co/post/sMlYXC","retrieved":1637625600000},{"title":"중국 펑솨이 실종","contents":"중국의 유명 테니스 선수 펑솨이가 자취를 감춘 일 때문에 여러 말이 나오고 있어요. 유엔과 미국 백악관까지 나서서&nbsp;중국을 압박하고 있는데요. 무슨 일이기에 이렇게 전 세계에서 나선 걸까요?\n&nbsp;\n무슨 일이 있던 거야?\n펑솨이는 지난 2일, 자신의 웨이보 계정에 성폭행 피해를 입었다고&nbsp;폭로했어요. 가해자로 지목된 사람은 중국 공산당에서 부총리까지 지냈던 장가오리. 이후 폭로 글은 물론 펑솨이의 웨이보 계정도 없어졌고, 3주째 그의 행방을 알 수 없는 상태예요. 공산당이 힘을 쓴 게 아니냐는 의혹이 제기됐고요. 의혹이 끊이지 않자 중국 정부가 운영하는 언론사에서 펑솨이가 잘 지낸다는 자료를&nbsp;공개했어요. 하지만 의심은 계속되는 상황이에요.\n&nbsp;\n진짜 잘 지낼 수도 있지 않을까?\n싶겠지만, 이런 적이 한두 번이 아니라 의심을 지울 수 없는 거라고. 지난 10년간 중국 정부의 심기를 건드렸다가 아예 실종됐거나 돌아와 쥐 죽은 듯이 지내는 사람도&nbsp;꽤 돼요. 그중 두 명만 꼽아보자면:\n\n\n판빙빙:&nbsp;포브스 선정 ‘유명 중국 연예인 톱10’에 이름을 올릴 정도로 이름을 날렸는데요. 2018년&nbsp;107일 동안 사라졌다가 돌아왔어요. 탈세 혐의로 조사받고 자숙하고 돌아온 것. 사람들은 중국 정부가 기강을 잡으려고 그런 거라고 봐요. 판빙빙이 시진핑 주석을 압도할 정도로 대중의 사랑을 받고, 중국의 가부장제를 흔들 만큼 큰 부와 명예를 가진 여성 아이콘이었기 때문.\n\n\n마윈:&nbsp;알리페이로 유명한 핀테크 기업 알리바바를 운영하다가, 작년 10월 이후 조용히 지내고 있어요. 중국의 금융정책이 너무 답답하다고 공개 비판을 했다가 사업이&nbsp;휘청거릴 정도로 제재를 받았거든요. 이것도 기강을 잡으려고 그랬다는 분석이 있는데요. 알리바바가 가진 고객 약 9억 명의 빅데이터를 합치면 중국 정부 못지않은 영향력을 가질 수 있거든요.\n\n\n한마디로 중국 공산당과 시진핑의 기분을 상하게 하지 말라는 거예요. 펑솨이의 성폭행 폭로도 공산당에게 타격을 입힐 만한 사안으로 본 거고요.\n&nbsp;\n지금은 어떤 상황이래?\n유명 테니스 스타들을 비롯해 전 세계에서 중국을&nbsp;압박하고 있어요.\n\n\n세계여자테니스협회(WTA):&nbsp;이 의혹을 제대로 조사하지 않으면, 내년에 중국에서 열 대회를&nbsp;모두 취소하겠다고 했어요. 중국에서 개최하는 대회가 많아 손해가 크겠지만 선수의 인권을 위해 강하게 나간 거라고.&nbsp;\n\n\n국제올림픽위원회(IOC):&nbsp;내년 2월 베이징 동계올림픽을 앞두고, 이 문제에 대해 경고 메시지를 보냈어요.\n\n\n미국:&nbsp;며칠 전 열린&nbsp;미중 정상회담&nbsp;직후, 동계올림픽에 선수단은 보내되 정부 높은 사람들을 보내지는 않는 걸 검토 중인데요(=외교적 보이콧). 이번 사건으로 보이콧에 참여하는 나라가 늘 수 있다고.","link":"https://newneek.co/post/CW6CkM","retrieved":1637539200000},{"title":"벨라루스-폴란드 국경에 갇힌 이주민","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/oqxDwF\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">벨라루스-폴란드 국경에 갇힌 이주민</h3><time class=\"card-date\">2021/11/11</time><i class=\"card-category\">세계</i></div></div>","link":"https://newneek.co/post/oqxDwF","retrieved":1636588800000},{"title":"중국 6중전회와 역사결의","contents":"마오쩌둥, 덩샤오핑. 중국 역사에 관심 없는 사람도 이 두 사람 이름은 많이 들어봤을 정도로 유명한 중국 지도자(=국가주석)였는데요. 중국이 그제(8일)부터 중요한 회의를 열고 있는데, 시진핑 국가주석이 이 두 사람과 같은 급으로 레벨 업! 될 것 같아요.\n&nbsp;\n회의? 무슨 회의?\n정식 명칭은 '중국 공산당 중앙위원회 전체회의'로, 중국 국가주석 임기 5년 동안 총 7번 열리는 회의예요. 중앙위원회는 중국 공산당에서 제일 높은 기구라, 전체회의를 열어 지도부를 뽑거나 정책 방향을 정하는 등 중요한 결정을 내리는데요. 이번에는&nbsp;6번째 전체회의라 ‘6중전회’라고 불러요 🇨🇳. 시진핑 주석뿐만 아니라 중국 공산당 지도부, 인민군 장군, 국영기업 경영자 등 400여 명이 모이고요. 이번 회의에서는 ‘공동부유 정책*’과 3번째 '역사결의’가 핵심 키워드가 될 거라고.\n*공동부유 정책: 부자 기업과 사람들의 돈을 가난한 이들에게 나눠 빈부격차를 해결하려는 시진핑의 정책이에요.\n&nbsp;\n'역사결의'? 그게 뭐야?\n중국 공산당 역사가 책이라면, 이전 챕터를 끝내고\u001d새로운 챕터를 쓰겠다고 선언하는 거예요 ✍️. 이전 지도자에 대한 평가·비판이 들어가는 거라, 권력이 아주 강하지 않으면 쓰기 쉽지 않다고. 중국 공산당&nbsp;100년 역사상 총 2번밖에 안 나왔고요:\n\n\n1945년 마오쩌둥:&nbsp;권력이 흩어져 있던 당시, 마오쩌둥은 파벌을 없애고 자신을 공산당의 유일한 지도자로 정의했어요. 이후 오랫동안 집권하며 중국 공산당의 기반을 다졌고요.\n\n\n1981년 덩샤오핑:&nbsp;이전 지도자인&nbsp;마오쩌둥의 문화대혁명을 비판했어요. 이후 개혁·개방 정책을 추진하며 본격적으로 자신의 시대를 열었고요.\n\n\n이번에는 중국 공산당이 100주년을 기념해 역사결의를 내는 건데요. 사실 의도는 따로 있는 것 같다고.\n&nbsp;\n의도? 무슨 의도? 👀\n시진핑의 장기집권 길을 여는 것. 지난 2018년, 시진핑은 헌법을 바꿔 ‘주석은 2번까지만 할 수 있다’는 규정을 없애 오래 집권할 수 있는 길을 열었는데요. 이번 역사결의에서 1)마오쩌둥이 중국을 일어서게 하고, 2)덩샤오핑이 중국을 잘 살게 만들고, 3)시진핑이 중국을 강하게 만들었다는 3단계 구도를 강조할 예정이에요. 시진핑을 마오쩌둥·덩샤오핑급으로 끌어올려 장기집권 명분을 세우겠다는 것. 지금도 시 주석의 권력은 강하지만, 이번 6중전회를 계기로 위상이 더 올라가 권력이 더 모일 거라는 얘기가 나와요.","link":"https://newneek.co/post/ATw1SB","retrieved":1636502400000},{"title":"COP26 중간 정리","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/JAi0QS\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">COP26 중간 정리</h3><time class=\"card-date\">2021/11/09</time><i class=\"card-category\">세계</i></div></div>","link":"https://newneek.co/post/JAi0QS","retrieved":1636416000000}]}